Revit 2023 API
ParameterTypeId.RbsElecAnalyticalLoadSetOnStandby Property
 "Quantity of Standby"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 23.0.0.0 (23.1.0.0)
Syntax
C#
public static ForgeTypeId RbsElecAnalyticalLoadSetOnStandby { get; }
Visual Basic
Public Shared ReadOnly Property RbsElecAnalyticalLoadSetOnStandby As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ RbsElecAnalyticalLoadSetOnStandby {
	ForgeTypeId^ get ();
}
See Also
ParameterTypeId Class
Autodesk.Revit.DB Namespace